IdeaRS.Connections
ConnectionDesignData Properties
Compatible with IDEA StatiCa 0.0
The ConnectionDesignData type exposes the following members.
Properties
Name | Description
CalculationCases
Connection
Top
See Also
Reference
ConnectionDesignData Class
IdeaRS.Connections.Data Namespace